<script type="text/javascript" src="http://cdn.jsdelivr.net/jquery.easytabs/3.2.0/jquery.easytabs.min.js"></script>
<script type="text/javascript" src="http://cdn.jsdelivr.net/jquery.hashchange/1.3/jquery.ba-hashchange.min.js"></script>
<link rel="stylesheet" href="http://cdn.jsdelivr.net/normalize/3.0.3/normalize.min.css">

<div id="tab-container" class="tab-container">
  <ul class='etabs'>
    <li class='tab'><a href="#oldboys">OLD Boys</a></li>
    <li class='tab'><a href="#guest-house">Гостевой дом</a></li>
    <li class='tab'><a href="#active-tours">Активные туры</a></li>
    <li class='tab'><a href="#oneday">Проведи увлекательный день в горном селе Медовеевка</a></li>
  </ul>
  <div class="panel-container">
    <div id="oldboys">
      <br>
      <p>Гостевой дом и Гастрономический паб Old Boys находятся в Медовеевке,  неподалеку от нашего семейного производства натуральной косметики. На гору, где они расположены, ведет крутая каменистая дорога. Поэтому наши гости всегда могут бесплатно воспользоваться специально подготовленным к движению по горной трассе микроавтобусом с опытным водителем за рулем.</p>

    <p>Преодолев за 15 минут 4 километра пути, вы окажетесь на высоте 700 метров над уровнем моря и в самом сердце Кавказского природного заповедника. Городская суета со всеми ее стрессами останется где-то за пределами сознания.  Здесь, в дали от цивилизации, вы сможете вдохнуть чистейший горный воздух и насладиться тишиной, нарушаемой лишь пением птиц и шумом густых крон вековых деревьев. Летом в Медовеевке свободно пасутся лошади, спешат куда-то по лесным дорожкам зайцы и косули. Зимой вы найдете тут ослепительно белый и совершенно нетронутый пушистый медовеевский снег и увидите парящего высоко в  небе гордого орла.</p>

    <p>Здесь всегда к вашим услугам приготовленные из специально отобранных натуральных продуктов блюда высокой кухни от шеф-повара Гастрономического паба Old Boys. Мы рады будем предложить вам отдых в уютных, оснащенных просторной террасой, номерах Гостевого дома Old Boys с возможностью двух- и трехместного размещения. С видом на живописные горы днем и на Млечный путь ночью. С утра, вместо будильника, вас разбудит петух, а мы пригласим вас на завтрак, увлекательную прогулку по живописным окрестностям Медовеевки или в один из экскурсионных туров по красивейшим природным и историческим местам Красной Поляны.</p>

    <p>Когда ваш горный отпуск подойдет к концу, мы предложим в дорогу настоящий каштановый мед и натуральное варенье по рецепту шеф-повара Гастрономического паба Old Boys, бесплатно доставим по горной дороге вниз, к цивилизации, и будем ждать вас снова!</p>
    </div>
    <div id="guest-house">
     <br>
      <p>
        Гостевой дом и Гастрономический паб Old Boys построены в уникальном авторском стиле, архитекторские решения которого подсказаны самой природой. Внешнее и внутреннее убранство здесь полностью выполнено из экологически чистых материалов. В основном, из особым образом обработанного дерева, ставшего отличным инструментом для наших дизайнеров. Соблюдая баланс между экологичностью и уровнем уюта, к которому привык современный человек,  мы оснастили каждый номер Гостевого дома Old Boys лучшими достижениями в области комфорта. 
  Мы предлагаем размещение в двух- и трехместных (семейных) номерах в формате с питанием в нашем Гастрономическом пабе Old Boys или без такового. При желании, вы можете выбрать вариант проживания, совмещенный с одним из туров по Красной Поляне или с нашим фирменным однодневным туром. Мы всегда будем рады устроить для вас экскурсию на наше семейное производство натуральной косметики, где вы сможете приобрести со скидкой понравившуюся продукцию. Маленьким гостям в возрасте до трех лет мы предлагаем бесплатное размещение и детскую кроватку по запросу.
      </p>
      <p>
        Остановиться в нашем гостевом доме можно по предварительной заявке по телефону тел. +7 928 242-0-508, 8 938 495-0-495 или отправив нам письмо по адресу: <a href="mailto:medoveevkapr@mail.ru">medoveevkapr@mail.ru</a>
      </p>
      <p>
        <ul>
          <li>
            <h3>Двухместный номер с террасой</h3>
            <ul>
              <li>
                <i>Без питания:</i><br>
                1 чел – 1900руб<br>
                2 чел – 3000руб<br>
                <br>
              </li>
              <li>
                <i>С завтраком и ужином:</i><br>
                1 чел – 3000руб<br>
                2 чел – 4000руб<br>
              </li>
            </ul>
          </li>
          <li>
            <h3>Семейный номер с террасой</h3>
            <ul>
              <li>
                <i>Без питания:</i><br>
                1 чел – 1900руб<br>
                2 чел – 3000руб<br>
                3 чел – 3900руб<br>
                <br>
              </li>
              <li>
                <i>С завтраком и ужином:</i><br>
                1 чел – 3000руб<br>
                2 чел – 4000руб<br>
                3 чел – 5500руб<br>
              </li>
            </ul>
          </li>
        </ul>
      </p>
    </div>
    <div id="active-tours">
      <br>
      <h2>Однодневные туры </h2>
      <h3>Ахун, Агурская пещера, Орлиные скалы, Агурские водопады.</h3>
      <p>Гора Большой Ахун находится в&nbsp;приморской части города Сочи и&nbsp;является самой высокой точкой в&nbsp;черте города. Высота составляет 663&nbsp;метра над уровнем моря&nbsp;&mdash; отсюда и&nbsp;внушительный обзор на&nbsp;прибрежную и&nbsp;горную области. На&nbsp;вершине горы находится смотровая башня высотой 30,5&nbsp;м. С&nbsp;башни, в&nbsp;хорошую погоду, можно разглядеть потрясающую панораму города Сочи, побережье моря, горы главного Кавказского хребта и&nbsp;даже побережье Абхазии.</p>
<p>От&nbsp;смотровой башни начинается тропа вниз, мимо пещеры к&nbsp;слиянию рек Агура и&nbsp;Агурчик. От&nbsp;места слияния тропа поднимаемся на&nbsp;противоположную сторону ущелья на&nbsp;вершину Орлиных скал, где установлена статуя Прометея. Вдоль пути расположено несколько смотровых площадок, с&nbsp;которых открывается завораживающий вид на&nbsp;Агурское ущелье глубоко внизу, на&nbsp;море и&nbsp;на&nbsp;горы.</p>
<p>Налюбовавшись видами спускаемся по&nbsp;тропе вдоль реки Агура. Эта горная речушка зажата в&nbsp;узкое и&nbsp;глубокое ущелье, отвесные стены которого украшены гирляндами вечнозеленого плюща, покрыты мхом, зарослями иглицы и&nbsp;самшитом. Здесь нам встретится три водопада, высота которых составляет: верхнего&nbsp;&mdash; 21&nbsp;метр, среднего&nbsp;&mdash; 23&nbsp;метра, и&nbsp;нижнего, составленного из&nbsp;двух каскадов,&nbsp;&mdash; 30&nbsp;метров. Маршрут пролегает в&nbsp;буковом лесу по&nbsp;отсыпанной щебнем тропе, оборудованной лесенками, перилами и&nbsp;оградами.</p>
      <br>
      <p>
        <img src="/data/image/oldboys/ahun1.jpg" alt="" style="height:230px;">
        <img src="/data/image/oldboys/ahun2.jpg" alt="" style="height:230px;">>
        <img src="/data/image/oldboys/ahun3.jpg" alt="" style="height:230px;">>
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Простой маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>5-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      
      <h3>Ахштырское и Дзыхринское ущелья, Ахштырская пещера</h3>
      <p>По&nbsp;подвесному мосту переправляемся через Мзымту. Туристская тропа ведет в&nbsp;гору, пролегая вдоль края Ахштырского ущелья, то&nbsp;ныряя в&nbsp;чащу леса, то&nbsp;выбегая на&nbsp;солнечные поляны. Чем выше подъем, тем красивее пейзажи. Неожиданно подъем сменяется крутым спуском, и&nbsp;мы&nbsp;попадаем в&nbsp;Дзыхринское ущелье. Путь пролегает через девственный лес бука&nbsp;&mdash; здесь прохладно даже в&nbsp;летний полдень. Маленькая горная речка Дзыхринка&nbsp;&mdash; левый приток Мзымты&nbsp;&mdash; пропилила в&nbsp;известняках узкую и&nbsp;глубокую долину. Глубина ущелья 60 -100&nbsp;м, а&nbsp;ширина внизу не&nbsp;более 10&nbsp;м. Интересная особенность Дзыхринского ущелья&nbsp;&mdash; его ступенчатое дно. Ступени состоят из&nbsp;массивного, гладкого, как&nbsp;бы обтесанного камня. Кажется, будто ущелье выработано не&nbsp;текучей водой, а&nbsp;вырублено топором. Это объясняется слоистостью известняков. Вода разрушает породу по&nbsp;вертикальным трещинам и&nbsp;по&nbsp;плоскостям напластований. Протекая по&nbsp;ступенчатому дну, Дзыхринка образует серию водопадиков, самый высокий из&nbsp;которых около 6&nbsp;м. Холодная и&nbsp;прозрачная струя воды с&nbsp;шумом обрушивается вниз, разбивается на&nbsp;тысячи сверкающих брызг, крутится в&nbsp;водовороте, достигает кромки нижележащего уступа и&nbsp;снова срывается каскадом. Общая высота водопадов в&nbsp;Дзыхринском ущелье составляет около 20&nbsp;м. Затем через самшитовый лес выходим к&nbsp;Дзыхринскому озеру.</p>
<p>Возвратившись к&nbsp;реке Мзымта, начинаем подъем на&nbsp;противоположный берег.&nbsp;Здесь расположена Ахштырская пещера&nbsp;&mdash; стоянка первобытного человека. Она расположена в&nbsp;правом борту Ахштырского ущелья над рекой Мзымта. Вход в&nbsp;пещеру расположен на&nbsp;высоте 120&nbsp;м. над уровнем реки (185&nbsp;метров над уровнем моря). Пещера имеет восточную экспозицию, простирается вглубь скалы на&nbsp;160&nbsp;метров, образуя вначале <nobr>20-ти</nobr> метровый коридор, а&nbsp;затем переходит в&nbsp;зал. Высота зала достигает 10&nbsp;метров, ширина- 8&nbsp;метров. Монолиты известняка с&nbsp;зарослями вечнозеленых растений создают неповторимый архитектурный ансамбль.</p>
      <p>
        <img src="/data/image/oldboys/dz1.jpeg" alt="" style="height:250px;">
        <img src="/data/image/oldboys/dz2.jpeg" alt="" style="height:250px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Простой маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>5-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      
      <h3>Аибга, Каменный Столб</h3>
      <p>Хребет Аибга окружает Красную Поляну с юго-востока. Высшей точкой является вершина Каменный Столб (2509 м). Аибга разделяет собой долины рек Псоу (по ней проходит граница с Абхазией) и Мзымта. На южных склонах расположился одноименный поселок. 
Подъемник доставляет нас на Роза Пик, с которого открывается отличный обзор на Кавказские горы. Отсюда же начинается тропа к Каменному столбу. Каменный столб довольно серьезное препятствие при движении по хребту и является естественным разделителем западных и восточных склонов.  </p>
      <p>
        <img src="/data/image/oldboys/aibga1.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/aibga2.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/aibga3.jpg" alt="" style="height:180px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средняя сложность</i></li><br>
        <li><b>Продолжительность:</b><br><i>5-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Одежда по погоде, непромакаемая  куртка, треккинговая обувь, крем от загара, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Чёрная пирамида и водопад Поликаря</h3>
      <p>Черная пирамида- вершина в&nbsp;хребте Аибга, к&nbsp;<nobr>юго-востоку</nobr> от&nbsp;посёлка Красная Поляна и&nbsp;к&nbsp;югу от&nbsp;села <nobr>Эсто-Садок</nobr> Адлерского района г.&nbsp;Сочи. Остроконечная вершина пика Чёрная пирамида находится в&nbsp;Южном Передовом хребте. Гора со&nbsp;стороны Красной Поляны выделяется своими формами, смотрится как треугольная пирамида, отчего и&nbsp;получила своё название.</p>
      <p>Высота вершины 2375&nbsp;м. Северные склоны круты и&nbsp;обрывисты. На&nbsp;северном склоне расположен один из&nbsp;самых высоких водопадов города Сочи&nbsp;&mdash; водопад Поликаря. С&nbsp;вершины открывается прекрасный вид на&nbsp;всю долину реки Мзымта. Хорошо видны вершины Главного Кавказского хребта.</p>
      <p>Водопад Поликаря (в&nbsp;переводе с&nbsp;греческого&nbsp;&mdash; &laquo;богатырь&raquo;). Туристы и&nbsp;местные жители называют его &laquo;Штаны&raquo;. Водопад имеет несколько каскадов, общая высота около 70&nbsp;метров.</p>
      <p>
        <img src="/data/image/oldboys/black1.jpeg" alt="" style="height:250px;">
        <img src="/data/image/oldboys/black2.jpg" alt="" style="height:250px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средняя сложность</i></li><br>
        <li><b>Продолжительность:</b><br><i>5-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Одежда по погоде, непромакаемая  куртка, треккинговая обувь, крем от загара, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Хмелевские озера, озеро Зеркальное, водопад Братья</h3>
      <p>Хмелевские озера находятся в&nbsp;районе Красной Поляны и&nbsp;входят в&nbsp;состав Сочинского национального парка. Находясь на&nbsp;высоте в&nbsp;1750&nbsp;метров над уровнем моря, Хмелевские озера доступны только пешим туристам и&nbsp;внедорожникам. На&nbsp;хребте, где расположены уникальные озера, расположен высокогорный приют и&nbsp;видовые площадки. С&nbsp;высоты 1200&nbsp;м открывается величайшая панорама Западного Кавказа&nbsp;&mdash; 100&nbsp;км обзора от&nbsp;г.&nbsp;Фишт до&nbsp;Бзыбского хребта в&nbsp;Абхазии.</p>
      <p>Озера названы в&nbsp;честь <nobr>В. Ф. Хмелевского</nobr>, члена <nobr>Крымско-Кавказского</nobr> горного клуба, владельца земельных участков вблизи озер, исследовавшего флору и&nbsp;климат Красной Поляны. Происхождение озер тектоническое. Здесь можно насчитать 4 сравнительно крупных, сильно заросших озера: Большое, Восточное, Южное и&nbsp;Западное и&nbsp;еще несколько более мелких водоемов и&nbsp;болот.</p>
      <p>От&nbsp;озер по&nbsp;тропе можно пройти мимо озера Зеркальное к&nbsp;водопаду Братья, который находится в&nbsp;дальнем цирке массива Ачишхо, на&nbsp;высоте порядка 2000&nbsp;метров над уровнем моря. Там, вытекая <nobr>из-под</nobr> снежника, берет свое начало река Ачипсе, правый приток реки Мзымта. Название такое дано водопаду неспроста: два водных рукава спускаются вниз, похожие, словно два брата или две капли воды.</p>
      <p>Любители пеших прогулок могут попасть к&nbsp;озеру Зеркальному и&nbsp;Хмелевским озерам альтернативной тропой. Она начинается от&nbsp;грушевого сада в&nbsp;верхней части поселка Красная Поляна. Проходит мимо дольменов и&nbsp;устремляется вверх вдоль реки Бешенка.</p>
      <p>Тропа проходит мимо могучих <nobr>пепельно-серых</nobr> колонн бука, затем серпантином выводит на&nbsp;большую субальпийскую поляну (1400&nbsp;метров над уровнем моря) под названием Круглая. Среди высокой травы возвышается небольшой камень&nbsp;&mdash; место привала. После монотонного серпантина по&nbsp;криволесью (молодые деревца бука здесь изогнуты под напором ежегодно сходящих лавин) тропа выводит на&nbsp;еще одну полянку, затем косогором берет правее, заходит в&nbsp;рощу&nbsp;&mdash; и&nbsp;вскоре предстает привольное луговое плато с&nbsp;холмами, озерами и&nbsp;болотцами в&nbsp;мелких впадинах. Вскоре в&nbsp;понижении между холмами откроется притаившееся словно зеркальце, маленькое озерцо. Склоны к&nbsp;нему устланы вечнозеленым кустарником с&nbsp;кожистыми листьями и&nbsp;белыми цветами&nbsp;&mdash; кавказским рододендроном. Выходим к&nbsp;кругозору. Чувство высокого торжества, упоения и&nbsp;радости охватывает каждого, кто окинет взглядом ширь и&nbsp;даль необъятного пространства: Главный Кавказский хребет, Гагринский хребет, гряда <nobr>Ах-Цу</nobr>, а&nbsp;дальше в&nbsp;синей дымке&nbsp;&mdash; море.</p>
      <p>Затем по&nbsp;тропе подходим к&nbsp;Хмелевским озерам. Откуда к&nbsp;цивилизации нас доставят внедорожники.</p>
      <p>
        <img src="/data/image/oldboys/hmel1.jpeg" alt="" style="height:250px;">
        <img src="/data/image/oldboys/hmel2.jpeg" alt="" style="height:250px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средняя сложность</i></li><br>
        <li><b>Продолжительность:</b><br><i>6-8 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Одежда по погоде, непромакаемая  куртка, треккинговая обувь, крем от загара, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Тисо-самшитовя роща</h3>
      <p><nobr>Тисо-самшитовая</nobr> роща&nbsp;&mdash; это своеобразный живой музей, хранилище реликтовой растительности, оставшейся здесь в&nbsp;почти неизменном виде ещё с&nbsp;доисторических времён (около 30&nbsp;млн. лет назад). На&nbsp;небольшой территории произрастают тис ягодный и&nbsp;самшит колхидский&nbsp;&mdash; очень своеобразные и&nbsp;редкие реликты доледникового периода Земли. Некоторым из&nbsp;них уже сотни лет. Флора представлена и&nbsp;другими интересными растениями и&nbsp;деревьями. Обратите внимание на&nbsp;подлесок из&nbsp;иглицы подлистной, лавро­вишни, падуба и&nbsp;толстых длинных лиан.</p>
      <p>Ажурные деревянные мостики нависают над ручьями, пропилившими узкие щели и&nbsp;маленькие каньончики. Живописно выглядит Лабиринтовая Балка&nbsp;&mdash; очень древний разлом в&nbsp;земной коре. В&nbsp;конце концов тропинка выходит на&nbsp;панорамную площадку, откуда открывается потрясающий вид на&nbsp;долину реки Хосты и&nbsp;лесные окрестности. В&nbsp;глубине рощи находятся развалины древней крепости <nobr>XI&ndash;XII</nobr> веков.</p>
      <p>Простой, легкодоступный и&nbsp;интересный маршрут для новичков можно совершить в&nbsp;любую погоду. Он&nbsp;займет полдня, совсем не&nbsp;труден. Вход в&nbsp;рощу находится на&nbsp;территории Кавказского Государственного природного биосферного заповедника.</p>
      <p>
        <img src="/data/image/oldboys/tis1.jpg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/tis2.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/tis3.jpg" alt="" style="height:190px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Простой маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>1,5-5 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Мокрый и сухой каньоны Псахо</h3>
      <p>Каньоны реки Псахо&nbsp;&mdash; невероятной красоты ущелье горной реки, водопад, гигантские тектонические разломы, девственный колхидский <nobr>тисо-самшитовый</nobr> лес, карстовые пещеры&nbsp;&mdash; стоянки первобытных людей&nbsp;&mdash; и&nbsp;многое другое. Пройдя немного по&nbsp;течению реки, Вы&nbsp;словно попадёте в&nbsp;сказку. Вокруг густые заросли самшита и&nbsp;папоротника, свисающие с&nbsp;ветвей лианы и&nbsp;покрытые мхом стволы деревьев. Деревья стоят довольно густо, космы мха свисают с&nbsp;самшитовых ветвей, так что даже в&nbsp;ясную погоду здесь царит загадочный полумрак. Бирюзовая чистая вода, образующая небольшие озерца и&nbsp;заводи, приятно гармонирует зеленью, которая растет здесь прямо на&nbsp;скалах, окружающих каньон. У&nbsp;воды, в&nbsp;синеве маленького озерца, <nobr>как-то</nobr> призрачно отражаются обрамляющие его огромные каменные глыбы. Попадая в&nbsp;это сказочное место, просто не&nbsp;веришь, что <nobr>где-то</nobr> существует город с&nbsp;привычным ему ритмом и&nbsp;суетой. Каньон Псахо тянется дальше около <nobr>2-х</nobr> километров и&nbsp;образует многочисленные водопады и&nbsp;водоскаты. Есть красивейший пятиметровый водопад с&nbsp;удобной купелью.</p>
      <p>Пройдя вдоль реки, сворачиваем по&nbsp;тропе в&nbsp;лес и&nbsp;через некоторое время подходим к&nbsp;так называемому Сухому каньону. Тропа ведет через сухой чистый лес, в&nbsp;котором осенью много грибов. Сухой каньон трудно даже описать&nbsp;&mdash; лучше его один раз увидеть, он&nbsp;оставит неизгладимое впечатление.</p>
      <p>В&nbsp;отличие от&nbsp;горных рек, пропиливающих свои каньоны сотни тысяч лет, сухие каньоны образовались в&nbsp;процессе землетрясения. Стены каньона поднимаются на&nbsp;20&ndash;30&nbsp;метров, образуя узкие извилистые коридоры. Справа и&nbsp;слева, в&nbsp;результате мощнейших толчков, обнажились карстовые полости и&nbsp;гроты причудливой формы. Картину дополняет дремучий самшитовый лес, деревья, поросшие <nobr>мхом-бородачом</nobr> и&nbsp;дикими лианами, достигающими длины 5&ndash;7&nbsp;метров.</p>
      <p>
        <img src="/data/image/oldboys/psaho1.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/psaho2.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/psaho3.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/psaho4.jpeg" alt="" style="height:190px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средняя сложность</i></li><br>
        <li><b>Продолжительность:</b><br><i>5-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Пасть дракона</h3>
      <p>Водопад Глубокий Яр&nbsp;(экскурсионное название&nbsp;&mdash; &laquo;Пасть дракона&raquo;) находится вблизи устья одноименной реки, левого притока реки Мзымты. Ущелье, по&nbsp;которому проложена тропа, замыкается отвесной стеной, с&nbsp;которой падает струя воды. Его высота&nbsp;&mdash; 41,5&nbsp;м. Происходящие геологические процессы оставили небольшой карниз, благодаря чему водопад низвергается практически не&nbsp;касаясь известняковых стен каньона. Это один из&nbsp;самых высоких водопадов Большого Сочи.</p>
      <p>Под водопадом находится небольшой водоем и&nbsp;вход в&nbsp;пещеру, из&nbsp;которой вырывается поток ледяной прозрачной воды. Общая протяженность ходов пещеры порядка 1000&nbsp;метров. В&nbsp;пещере, подземная река образует водопад высотой 18&nbsp;м. Довольно редкий случай: река имеет двойное <nobr>русло-поверхностное</nobr> и&nbsp;подземное и&nbsp;два водопада, как&nbsp;бы вложенные один в&nbsp;другой&nbsp;&mdash; внешний и&nbsp;внутренний.</p>
      <p>Недалеко от&nbsp;водопада находятся развалины средневекового христианского храма на&nbsp;остатках древней крепости, сложенной из&nbsp;местного известняка.</p>
      <p>
        <img src="/data/image/oldboys/dragon1.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/dragon2.jpeg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/dragon3.jpeg" alt="" style="height:190px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Простой маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>3-4 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Бзерпский карниз</h3>
      <p>Один из&nbsp;самых доступных однодневных маршрутов к&nbsp;прекрасной смотровой площадке, расположенной в&nbsp;долине, дающей начало реке Бзерпия на&nbsp;высоте 2063&nbsp;метра над уровнем моря.</p>
      <p>Маршрут начинается от&nbsp;верхней станции канатной дороги <nobr>горно-туристического</nobr> центра Газпром &laquo;Пихтовая поляна&raquo; (1660&nbsp;м н.у.м.), и&nbsp;проходит по&nbsp;хорошей тропе с&nbsp;достаточно плавным набором высоты. Сначала тропа пройдет через пихтовый лес. Затем пихты сменятся причудливым криволесьем, и&nbsp;наконец, лес отступит и&nbsp;мы&nbsp;окажемся среди альпийского разнотравья. Нам откроются привольные и&nbsp;спокойные луговые склоны горы Перевальной и&nbsp;обширный кругозор на&nbsp;долину реки Мзымта и&nbsp;поселок Красная Поляна.</p>
      <p>
        <img src="/data/image/oldboys/bzer1.jpg" alt="" style="height:160px;">
        <img src="/data/image/oldboys/bzer2.jpg" alt="" style="height:160px;">
        <img src="/data/image/oldboys/bzer3.jpg" alt="" style="height:160px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средней сложности</i></li><br>
        <li><b>Продолжительность:</b><br><i>4-6 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Семиозерье</h3>
      <p>Двухдневный тур к&nbsp;легендарной озерной долине Дзитаку.</p>
      <p>Дзитаку расположена на&nbsp;высоте <nobr>1800&ndash;2000</nobr>&nbsp;м над уровнем моря и&nbsp;является долиной перевального типа. Это означает что перевальная точка здесь лежит не&nbsp;на&nbsp;гребне, а&nbsp;на&nbsp;еле видной выпуклости дна этой плоской долины. Ручьи по&nbsp;ней растекаются в&nbsp;противоположные стороны. Соответственно перевал Псеашхо (2014&nbsp;метров.н.у.м), расположенный здесь&nbsp;&mdash; долинного типа.</p>
      <p>Долину называют озерной, и&nbsp;это не&nbsp;случайно. Самое значительное из&nbsp;них&nbsp;&mdash; озеро Большое, которое расположено на&nbsp;высоте 1913&nbsp;м над уровнем моря, имеет площадь около 20&nbsp;000&nbsp;м&sup2; и&nbsp;максимальную глубину до&nbsp;10&nbsp;м. Оно обязано своим происхождением тем&nbsp;же лавинам, которые выбили озерную котловину и&nbsp;образовали вокруг нее дугообразный лавинный вал. Вблизи озера Дзитаку притаились еще четыре небольших озерца, занимающих западины в&nbsp;обвальной гряде, перегородившей долину. Одно из&nbsp;них, названо Двуликим, примечательно тем, что имеет одновременно сток как на&nbsp;северный, так и&nbsp;на&nbsp;южный склон, то&nbsp;есть в&nbsp;бассейны рек Лаура и&nbsp;Дзитаку.</p>
      <p>Маршрут частично совпадает с&nbsp;маршрутом к&nbsp;Бзерпскому карнизу, проходит по&nbsp;хорошим тропам и&nbsp;занимает 5&ndash;7 часов в&nbsp;одну сторону. На&nbsp;маршруте предполагается ночевка. Сильная группа способна пройти маршрут и&nbsp;вернуться за&nbsp;один световой день.</p>
      <p>
        <img src="/data/image/oldboys/semi1.jpg" alt="" style="height:190px;">
        <img src="/data/image/oldboys/semi2.jpg" alt="" style="height:190px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средней сложности</i></li><br>
        <li><b>Продолжительность:</b><br><i>2 дня</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Штормовая одежда, треккинговая обувь, комплект запасной одежды, крем от загара, вода, перекус.</i></li>
      </ul>
      <br>
      <ul>
        <li><b>Сложность:</b><br><i>Физически сложный маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>12 часов
</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Штормовая одежда, треккинговая обувь, крем от загара, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Воронцовская пещера</h3>
      <p>Воронцовская пещера одна из&nbsp;самых длинных в&nbsp;нашей стране известняковых пещер. Протяженность изученных ходов пещеры 12,5&nbsp;км, глубина 240&nbsp;метров.</p>
      <p>Это самая популярная из&nbsp;сочинских карстовых полостей. В&nbsp;<nobr>1999&mdash;2000 гг.</nobr> по&nbsp;Малому кругу Воронцовской пещеры был проложен экскурсионный маршрут. Сделаны дорожки, организовано освещение. Сегодня это одна из&nbsp;наиболее популярных экскурсий в&nbsp;городе Сочи. Протяженность экскурсионного кольца&nbsp;&mdash; 600&nbsp;метров, максимальная глубина погружения под землю 60&nbsp;метров, постоянная температура в&nbsp;пещере +12 градусов. В&nbsp;общедоступной части пещеры можно увидеть самые красивые ее&nbsp;уголки&nbsp;&mdash; грот Прометея, Магистральную галерею, Люстровый зал, Теплый ход и&nbsp;зал Пантеона. Повсюду в&nbsp;Воронцовской пещере удивляют своей красотой необычные сталактиты, сталагмиты, туфовые каскады. Массивные натеки Воронцовских пещер поражают воображение своим великолепием.</p>
      <p>
        <img src="/data/image/oldboys/voron1.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/voron2.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/voron3.jpeg" alt="" style="height:180px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Простой маршрут</i></li><br>
        <li><b>Продолжительность:</b><br><i>2-3 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Трекинг из Красной поляны в Медовеевку</h3>
      <p>Медовеевка&nbsp;&mdash; это уникальное горное село недалеко от&nbsp;Красной Поляны. Сейчас многие связывают его название с&nbsp;большим количеством медовых пасек, расположенных в&nbsp;долине реки Чвижепсе. Однако, согласно истории, имя села произошло от&nbsp;названия абазинских (<nobr>черкесско-абхазских</nobr>) племен медовеев или медозюев, заселявших прежде район нынешней Красной Поляны и&nbsp;соседние долины. Медозюи спускались к&nbsp;морю в&nbsp;Абхазию и&nbsp;на&nbsp;северную сторону гор, пользуясь между горцами репутацией отъявленных разбойников.</p>
      <p>Маршрут начинается из&nbsp;Красной поляны и&nbsp;проходит по&nbsp;хорошей грунтовой дороге. По&nbsp;пути мы&nbsp;зайдем на&nbsp;кругозор горы Монашка, откуда открывается замечательный вид на&nbsp;амфитеатр гор окружающих поселок. Здесь находится могила Юрия Константиновича Ефремова&nbsp;&mdash; писателя, географа, краеведа, поэта, исследователя горного черноморья. Продолжим путь и&nbsp;поднявшись на&nbsp;перевал на&nbsp;высоте 1100&nbsp;метров н.у.м. увидим уже ставшую знакомой вершину Ачишхо совсем в&nbsp;новом ракурсе. А&nbsp;вернувшись, сможем заглянуть в&nbsp;легендарный Гастрономический паб OLD Boys и&nbsp;попробовать фирменные блюда от&nbsp;<nobr>шеф-повара</nobr> с&nbsp;использованием местных фермерских продуктов.</p>
      <p>
        <img src="/data/image/oldboys/track1.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/track2.jpg" alt="" style="height:180px;">
        <img src="/data/image/oldboys/track3.jpg" alt="" style="height:180px;">
      </p>
      <ul>
        <li><b>Сложность:</b><br><i>Средней сложности</i></li><br>
        <li><b>Продолжительность:</b><br><i>4-7 часов</i></li><br>
        <li><b>Необходимая одежда и экипировка</b><br><i>Удобная одежда и обувь, вода, перекус.</i></li>
      </ul>
      <br>
      <h3>Увлекательный день в Медовеевке</h3>
      <p>Поднявшись от&nbsp;пункта &laquo;Медвежий угол&raquo; на&nbsp;гору, где расположена село Медовеевка, мы&nbsp;попадем в&nbsp;сердце Кавказского природного заповедника. Далеко за&nbsp;пределами Сочи и&nbsp;Красной поляны эта местность славится среди любителей неспешных лесных прогулок и&nbsp;медитативого созерцания природы.</p>
      <p>Чистейший горный воздух и&nbsp;родниковая вода, древние черкесские сады, ароматные травы и&nbsp;дикие ягоды. Именно здесь расположены легендарный Гостевой дом и&nbsp;Гастронмический паб Old Boys. Недалеко от&nbsp;села есть смотровая площадка, с&nbsp;которой открывается необыкновенный вид на&nbsp;ущелье и&nbsp;горный хребет Шахан. Отважные купальщики смогут освежиться в&nbsp;ледяной горной речке. А&nbsp;на&nbsp;обратном пути в&nbsp;Медовеевку мы&nbsp;заглянем на&nbsp;пасеку, где готовится уникальный мед из&nbsp;высокогорного каштана, который можно приобрести только в&nbsp;Гастрономическом пабе Old Boys.</p>
      <p>После вкусного и&nbsp;сытного обеда в&nbsp;Гастрономическом пабе Old Boys с&nbsp;дегустацией специально приготовленных для него гостей медовухи, пива и&nbsp;сидра, мы&nbsp;отправимся на&nbsp;экскурсию, в&nbsp;святая святых семейного производства органичкских средств по&nbsp;уходу за&nbsp;кожей и&nbsp;волосами &laquo;Краснополянская косметика&raquo;. Здесь вы&nbsp;увидите, как из&nbsp;естественных природных ингредиентов варятся различные сорта мыла и&nbsp;шампуней, как потом они созревают в&nbsp;специально созданных условиях, бережно сохраняющих целебные свойства лекарственных трав. На&nbsp;этом экологичном производстве вы&nbsp;сможете приобрести готовую продукцию, среди которой есть также натуральные кремы и&nbsp;масла для лица и&nbsp;тела, дезодоранты и&nbsp;даже гипоаллергенные средства для стирки и&nbsp;мытья посуды!</p>
      <p>Вечер мы&nbsp;встретим у&nbsp;костра с&nbsp;травяным чаем и&nbsp;домашними десертами. Желающие смогут попариться в&nbsp;медовеевской русской бане и&nbsp;окунуться в&nbsp;купель с&nbsp;проточной ледниковой водой, купить в&nbsp;дорогу каштановый мед и&nbsp;натуральное варенье из&nbsp;экологически чистых ингредиентов, приготовленное по&nbsp;рецепту <nobr>шеф-повара</nobr> Гастрономического паба Old Boys. Закончим увлекательный однодневный тур в&nbsp;Медовеевку мы&nbsp;в&nbsp;точке старта&nbsp;&mdash; на&nbsp;остановке &laquo;Медвежий угол&raquo;.</p>
    </div>
    <div id="oneday">
      <h2>Увлекательный день в горном селе Медовеевка!</h2>
      <p>Програма:</p>
      <ol>
        <li>Встреча с гидом в точке старта «Медвежий угол» и подъем по горной дороге на бесплатном шаттле в Медовеевку.</li>
        <li>Cытный и очень вкусный обед от нашего шеф-повара в легендарном Гастрономическом пабе Old Boys*. Дегустация специально приготовленной для вас сладкой медовухи и игристого яблочного сидра. </li>
        <li>Посещение семейного производства натуральной косметики «Краснополянская косметика». У вас будет возможность узнать и посмотреть на процесс создания натуральной косметики, ознакомиться с ассортиментом и приобрести продукцию. </li>
        <li>Медитативный отдых в нашем Гостевом доме Old Boys или легкая прогулка с гидом по живописным окрестностям Медовеевки, расположенной в Кавказском природном заповеднике. Вы сможете побывать в яблоневом саду с вековой историей, у ледяной горной реки, на смотровой площадке в ущелье  живописного хребта Шахан. Совершить экскурсию на пасеку, где производится мед для паба Old Boys. </li>
        <li>Парение в настоящей русской бане с купанием в купели с чистейшей ледниковой водой из горной реки. </li>
        <li>Ужин в Гастрономическом пабе Old Boys, во время которого вы отведаете вкусные блюда из нашего вечернего ассортимента. И отдых у  костра на свежем воздухе с чаепитием и домашними десертами. Обратная дорога на нашем бесплатном шаттле до пункта «Медвежий угол». </li>
        </ol>
        <p>Приезжайте, мы&nbsp;ждем вас!</p>
        <p>Смело берите с&nbsp;собой детей любого возраста. Для них в&nbsp;Медовеевке много интересных и&nbsp;вкусных сюрпризов! Если нашему маленькому гостю еще не&nbsp;исполнилось трех лет, мы&nbsp;буем рады принять его бесплатно!</p>
        <p>Стоимость однодневного путешествия&nbsp;&mdash; 4&nbsp;000&nbsp;рублей за&nbsp;каждого участника. Мы&nbsp;принимаем группы от&nbsp;5 до&nbsp;19 человек. Для заказа тура вам необходимо позвонить нам предварительно по&nbsp;телефону: <nobr>+7-928-242-05-08</nobr> или отправить письмо по&nbsp;адресу: <a href="mailto:medoveevkapr@mail.ru">medoveevkapr@mail.ru</a></p>
        <p>* Меню можно согласовать заранее, выбрав из&nbsp;широкого ассортимента блюд, приготовленных нашим <nobr>шеф-поваром</nobr> из&nbsp;натуральных фермерских продуктов.</p>
        <p>** Алкоголь находится за&nbsp;рамками объявленной стоимости тура.</p>
    </div>
  </div>
</div>
<script>
  $(function(){
    $('#tab-container').easytabs();
  });
</script>
<style>
  .etabs { margin: 0; padding: 0; }
  .tab { display: inline-block; zoom:1; *display:inline; background: #ccc; border: solid 1px #999; border-bottom: none; -moz-border-radius: 4px 4px 0 0; -webkit-border-radius: 4px 4px 0 0; }
  .tab a { font-size: 14px; text-decoration: none; line-height: 2em; display: block; padding: 0 10px; outline: none; }
  .tab a:hover { text-decoration: none; }
  .tab.active { background: #fff; padding-top: 6px; position: relative; top: 1px; border-color: #ccc; }
  .tab a.active { font-weight: bold; }
  .tab-container .panel-container { 
    padding: 10px 30px;
    padding-right: 50px;
    background: #fff; 
    border: solid #ccc 1px; 
    -moz-border-radius: 0 4px 4px 4px; 
    -webkit-border-radius: 0 4px 4px 4px; 
  }
  
</style>
