<h1><a href="http://stylewoods.ru/about/dostavka_tovarov/">Доставка</a> и <a href="http://stylewoods.ru/about/skhema_oplaty/">Оплата</a></h1>
<div class="about">
	<p>Товары доставляются в любую точку России,
	удобным для Вас способом.</p>
	<p>При заказе на сумму от 2000 рублей доставка до
	склада транспортной компании осуществляется бесплатно.
	Оплата производится при помощи безналичного перевода,
	либо наличными курьеру при получении товара.</p>
	<p>Подробности по телефону: 8 (800) 775-25-10 (звонок бесплатный)</p>
</div>